Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/regjeringen.no/jd_id_463.html.tmx
Source language: nob
Languages: sme

source: Justisminister
sme: Justisministtár

source: Mer om ministeren
sme: Eanet ministara birra

source: – Vi ser nå resultatene av en aktiv , helhetlig justispolitikk i hele straffesakskjeden , sier justisminister Knut Storberget .
sme: – Sihkkarastit čielggadeami vuoigatvuođain mat leat dehálaččat sámi álbmogii ja eará meahccegeavaheddjiide Finnmárkkus ja lea dehálaš oassin Finnmárkkulágas , dadjá justisministtár Knut Storberget .

source: Med budsjettforslaget for 2011 tar vi enda et skritt mot et tryggere velferdssamfunn . Les alt om statsbudsjettet for justissektoren her .
sme: Samerettsutvalget ble gjenoppnevnt i 2001 for å utrede rettigheter til land og vann i samiske områder fra og med Troms og sørover .

source: Regjeringen foreslår å videreføre det rekordhøye studentopptaket til Politihøgskolen på 720 studenter i 2011 .
sme: Utvalget foreslår en rekke lovendringer son legger til rette for gjennomføring av statens folkerettslige forpliktelser overfor samene .

source: Det betyr at politiutdanningen videreføres i Stavern .
sme: Finnmárkkuláhka – vástádusat muhtun dábálaš gažaldagaide

source: Regjeringen foreslår å bevilge 20 millioner kroner til et prosjekt som skal forberede ikrafttredelse av den nye vergemålsloven .
sme: Dáppe gávnnat vástádusaid muhtun dábálaš gažaldagaide Finnmárkkulága birra . Siidu ođasmahttojuvvo jotkkolaččat .

source: Nye Gulating lagmannsrett
sme: Finnmárkkulága váldosisdoallu

source: Nye Gulating lagmannsrett skal stå ferdig sommeren 2011 . No foreslår Regjeringa å løyva 36,2 millionar kronar til dekking av meirutgiftar til eingongsinvesteringar , husleige og drift ved Gulating .
sme: Finnmárkkulága ulbmil lea lágidit diliid nu , ahte Finnmárkku eatnamat ja luondduvalljodagat hálddahuvvojit dássedis ja ekologalaččat suvdinnnávccalaš vuogi mielde fylkka ássiide buorrin ja earenoamážit sámi kultuvrii , boazodollui , meahcásteapmái , ealáhusdoaimmaheapmái ja servodateallimii vuođusin .

source: Satsar på kriminalomsorga i Hordaland
sme: Ođasmuvvi valljodagaid hálddaheapmi

source: Regjeringa vil styrkje løyvinga til kriminalomsorga med 10 millionar for å auke kapasiteten på ordninga med elektronisk kontroll , mellom anna i Hordaland .
sme: Lága deaŧalaččamus ulbmiliid gaskkas lea addit Finnmárkku veahkadahkii stuorát váikkuhanfámu fylkka eatnamiid hálddaheapmái .

source: Samstundes vil regjeringa gjere drifta ved Bjørgvin fengsel permanent , og auke opptaket til fengselsbetentutdanninga .
sme: Finnmárkkulága kapihtal 3 addá njuolggadusaid Finnmárkkuopmodaga eatnamiid ođasmuvvi luondduvalljodagaid hálddaheapmái .

source: Nytt aktivitetsbygg ved Oslo fengsel
sme: Leahkki vuoigatvuođaid gárten

source: Oslo fengsel er landets største og trenger et godt aktiveringstilbud for de innsatte .
sme: Leahkki vuoigatvuođaid gárten ja dohkkeheapmi lea deaŧalaš oassi Finnmárkkulágas .

source: Derfor foreslår Regjeringen å bevilge 15 millioner kroner til nytt aktivitetsbygg ved fengselet .
sme: Vuoigatvuođat galget gártejuvvot beroškeahttá čearddalaš gullevašvuođas .

source: DNA-reformen | Overgrep mot barn | Politi | Rettshjelp | Tolkningsuttalelser
sme: Sullasaš gártenproseassat leat ovdal čađahuvvon meahcceguovlluin eará osiin riikkas .

source: Aktiv , helhetlig justispolitikk
sme: Leahkki vuoigatvuođat eai lihkahallojuvvo

source: Etter fire år med rød-grønn regjering er en helt ny straffelov lagt frem . Her blir spesielt vold og overgrep mot kvinner og barn tatt på alvor .
sme: Finnmárkkuláhka ii nuppástuhte geavahan- ja oamastanvuoigatvuođaid Finnmárkku eatnamiidda ( earret opmodagaid sirdima Statskog SFas Finnmárkkuopmodahkii ) .

source: Vi har styrket innholdet i soningen , kriminalitets-utviklingen går i riktig retning på flere områder og vi har langt på vei fjernet soningskøen .
sme: Juos oktage lea rábidan geavahan dahje oamastanvuoigatvuođa muhtun guovllu bistilis geavaheami ( oamastusa dahje dološ áiggi rájes geavaheami ) bokte , de ii nuppástuhte Finnmárkkuláhka dán .

source: Ny utlendingslov
sme: Finnmárkkuopmodat

source: 1. januar 2010 trådte den nye utlendingsloven i kraft . Den tydeliggjør hvem som har rett til beskyttelse i henhold til våre internasjonale forpliktelser .
sme: Go Finnmárkkuláhka boahtá fápmui , de sirdojuvvojit buot Finnmárkku eatnamat , maid Statskog SF dál hálddaha , ođđa orgánii mii gohčoduvvo Finnmárkkuopmodahkan ( Finnmarkseiendommen ) .

source: Adgangen til familie-innvandring er strammes inn , og barns rettigheter er styrket .
sme: Ráđđehus lea mearridan ahte Statskog SF galgá váldit ođđa namman Norsk Utmark SF .

source: Sammen skal de sette vold mot kvinner på den internasjonale dagsorden .
sme: Dát nammamolsun ii mearkkaš maidege Finnmárkku eanaarealaid sirdimii Finnmárkkuopmodahkii .

source: Offentleglova - veileder
sme: Nuppástusat eará lágain

source: Den nye offentleglova trådte i kraft 1. januar 2009 . Det mest sentrale formålet med den nye loven er å styrke retten til innsyn i saksdokumenter i forvaltningen .
sme: Finnmárkkuláhka dahká muhtun nuppástusaid eará lágaide , main lea mearkkašupmi Finnmárkkuopmodaga vuoigatvuhtii ráđđet daid eatnamiid maid váldá badjelasas .

source: Justisdepartementet har utarbeidet en veileder til loven .
sme: Lága njuolggadusat eai gusto ovdal go biddjojuvvojit fápmui .

source: Blant annet har samboere fått styrket sine rettigheter .
sme: Dat ferte dahkkojuvvot Gonagasa mearrádusain stáhtaráđis .

source: Her kan du finne status for de ulike tiltakene .
sme: Lága eaŋkiloasit sáhttet biddjojuvvot fápmui iešguđe áigái .

source: Personer som mener å ha et oppreisingskrav mot staten etter en motorvognulykke , oppfordres til å melde fra til Justisdepartementet så snart som mulig .
sme: Sihke ráđđehusa , Sámedikki ja Finnmárkku fylkkadikki ulbmil lea ahte Finnmárkkuláhka galgá boahtit fápmui nu fargga go vejolaš .

source: Her kan du laste ned meldingsskjema som brukes for å melde endring av navn .
sme: Almmatge fertejit vuos muhtun válmmaštallanbarggut dahkkojuvvot ovdal go dát sáhttá dáhpáhuvvat .

source: Meldingen skal sendes til skattekontoret i den kommunen hvor personen meldingen gjelder er bosatt .
sme: Finnmárkkulága barggu duogážin lea dárbu čielggadit stáhta gaskavuođa sámi álbmogii , ja dohkkehit sámiid vuoigatvuođa geavahit ja ávkkástallat luondduvalljodagaid sin iežaset kultuvrra mielde .

source: Kontaktinformasjon
sme: Oktavuođadieđut :

source: Justis- og politidepartementet
sme: Justis- ja politidepartemeanta

source: Telefon :
sme: Telefovdna :

source: Adresse :
sme: Čujuhus :
